<template>
    <div style="width:100%;height:100%">
        <div style="width:1500px;margin: 0 auto">
            <div style="padding: 15px">
                <el-breadcrumb separator-class="el-icon-arrow-right">
                    <el-breadcrumb-item :to="{ path: '/background' }">首页</el-breadcrumb-item>
                    <el-breadcrumb-item>学科竞赛知识</el-breadcrumb-item>
                    <el-breadcrumb-item>学科竞赛介绍</el-breadcrumb-item>
                </el-breadcrumb>
            </div>
            <p class="ql-editor">
            竞赛汇总 | 高校学科竞赛排行榜，你都了解多少？
            自2017年12月14日在杭州首次发布2012-2016年我国普通高校学科竞赛结果以来，中国高等教育学会《高校竞赛评估与管理体系研究》专家工作组已连续3年发布榜单。
            2020年2月22日，由中国高等教育学会《高校竞赛评估与管理体系研究》专家工作组研发的2015-2019年和2019年全国普通高校大学生学科竞赛排行结果与大家正式见面。

            进入竞赛排行榜的以下竞赛你都了解吗？
            2015-2019年全国普通高校学科竞赛排行榜内竞赛项目名单
            <img src="https://pic4.zhimg.com/v2-8bf325a3f67685f93f6b508fea7b6db3_r.jpg" alt="">

            竞赛介绍

            一、全国大学生数学建模竞赛

            全国大学生数学建模竞赛的口号是“ 一次参赛，终生受益！”可想而知他的含金量。

            该竞赛创办于1992年，每年一届，是首批列入“高校学科竞赛排行榜”的19项竞赛之一。

            2019年，来自全国及美国和马来西亚的1490所院校/校区、42992队(本科39293队、专科3699队)、近13万人报名参赛。

            2020年，来自全国及美国、英国、马来西亚的1470所院校/校区、45680队(本科41826队、专科3854队)、13万多人报名参赛。

            参赛者以 3 名大学生组成一队（鼓励不写指导教师），通过学校教务部门向所在赛区组委会报名，再由赛区组委会向全国组委会报名。若所在地区尚未成立赛区，由学校直接向全国组委会报名。

            需要注意的是，同一参赛队的学生必须来自同一所学校。2020年大赛举办时间：9 月 10 日（周四）18 时至 9 月 13 日（周日）20 时

            官方地址：http://www.mcm.edu.cn/

            竞赛解析：解析含金量超高的两大数学竞赛，你也可以拿奖！

            二、全国大学生结构设计竞赛

            全国大学生结构设计竞赛由教育部、财政部首次联合批准发文的全国性 9 大学科竞赛资助项目之一，目的是为构建高校工程教育实践平台，进一步培养大学生创新意识、团队协同和工程实践能力，切实提高创新人才培养质量。该竞赛由中国高等教育学会工程教育专业委员会、高等学校土木工程学科专业指导委员会、中国土木工程学会教育工作委员会和教育部科学技术委员会环境与土木水利学部共同主办，各高校轮流承办和社会企业资助协办。

            凡参赛高校只允许申报 1 支队伍参赛，每队由 3 名全日制在校本科或专科生、1~2 名指导教师（3 人以上署指导组）和 1 名领队组成；承办全国竞赛高校可申报 2 支队伍参赛。

            2020竞赛时间：分赛时间：2020年4月至7月上

            官方地址：http://www.structurecontest.com/

            竞赛解析：全国大学生结构设计大赛

            三、中国“互联网+”大学生创新创业大赛

            大赛采用校级初赛、省级复赛、全国总决赛三级赛制。校级初赛由各院校负责组织，省级复赛由各地负 责组织，全国总决赛由各地按照大赛组委会确定的配额择优遴选 推荐项目。大赛组委会将综合考虑各地报名团队数、参赛院校数 和创新创业教育工作情况等因素分配全国总决赛名额。

            官方地址：https://cy.ncss.org.cn/index.html

            竞赛科普：互联网+、挑战杯、创青春竞赛大科普竞赛解析：互联网+大赛最全解读：五大赛道，两大参赛价值，三大成功法宝！

            竞赛经验：互联网+创业大赛经验分享

            四、“挑战杯”全国大学生课外学术科技作品竞赛

            “挑战杯”全国大学生课外学术科技作品竞赛（以下简称“‘挑战杯’竞赛”）是由共青团中央、中国科协、教育部、全国学联和地方政府共同主办，国内著名大学、新闻媒体联合发起的一项具有导向性、示范性和群众性的全国竞赛活动。自1989年首届竞赛举办以来，“挑战杯”竞赛始终坚持“崇尚科学、追求真知、勤奋学习、锐意创新、迎接挑战”的宗旨，在促进青年创新人才成长、深化高校素质教育、推动经济社会发展等方面发挥了积极作用，在广大高校乃至社会上产生了广泛而良好的影响，被誉为当代大学生科技创新的“奥林匹克”盛会。

            官方地址：http://www.tiaozhanbei.net/

            竞赛科普：互联网+、挑战杯、创青春竞赛大科普

            五、“挑战杯”中国大学生创业计划竞赛

            创业计划竞赛起源于美国，又称商业计划竞赛，是风靡全球高校的重要赛事。它借用风险投资的运作模式，要求参赛者组成优势互补的竞赛小组，提出一项具有市场前景的技术、产品或者服务，并围绕这一技术、产品或服务，以获得风险投资为目的，完成一份完整、具体、深入的创业计划。

            竞赛采取学校、省（自治区、直辖市）和全国三级赛制，分预赛、复赛、决赛三个赛段进行。

            大力实施"科教兴国"战略，努力培养广大青年的创新、创业意识，造就一代符合未来挑战要求的高素质人才，已经成为实现中华民族伟大复兴的时代要求。作为学生科技活动的新载体，创业计划竞赛在培养复合型、创新型人才，促进高校产学研结合，推动国内风险投资体系建立方面发挥出越来越积极的作用。

            官方地址：

            https://cy.ncss.org.cn/index.html

            竞赛科普：互联网+、挑战杯、创青春竞赛大科普

            六、ACM-ICPC国际大学生程序设计竞赛

            国际大学生程序设计竞赛(ICPC,International Collegiate Programming Contest)是一项旨在展示大学生创新能力、团队精神和在压力下编写程序、分析和解决问题能力的年度竞赛，目前已发展成为最具影响力的大学生计算机竞赛。

            ACM-ICPC以团队的形式代表各学校参赛，每队由至多3名队员组成。每位队员必须是在校学生，有一定的年龄限制，并且每年最多可以参加2站区域选拔赛。

            官方地址：http://acm.cumt.edu.cn/

            七、全国大学生电子设计竞赛

            全国大学生电子设计竞赛是教育部倡导的大学生学科竞赛之一，是面向大学生的群众性科技活动，目的在于推动高等学校促进信息与电子类学科课程体系和课程内容的改革，有助于高等学校实施素质教育，培养大学生的实践创新意识与基本能力、团队协作的人文精神和理论联系实际的学风;有助于学生工程实践素质的培养、提高学生针对实际问题进行电子设计制作的能力;有助于吸引、鼓励广大青年学生踊跃参加课外科技活动，为优秀人才的脱颖而出创造条件。

            全国大学生电子设计竞赛全国大学生电子设计竞赛的特点是与高等学校相关专业的课程体系和课程内容改革密切结合，以推动其课程教学、教学改革和实验室建设工作。竞赛的特色是与理论联系实际学风建设紧密结合，竞赛内容既有理论设计，又有实际制作，以全面检验和加强参赛学生的理论基础和实践创新能力。

            全国大学生电子设计竞赛从1997年开始每二年举办一届，竞赛时间定于竞赛举办年度的9月份，赛期四天。全国大学生电子设计竞赛每逢单数年的9月份举办，赛期四天三夜（具体日期届时通知）。在双数的非竞赛年份，根据实际需要由全国竞赛组委会和有关赛区组织开展全国的专题性竞赛，同时积极鼓励各赛区和学校根据自身条件适时组织开展赛区和学校一级的大学生电子设计竞赛。

            官方地址：http://nuedc.xjtu.edu.cn/

            竞赛解析：全国大学生电子设计大赛

            八、全国大学生化学实验邀请赛

            全国大学生化学实验邀请赛秉承了"检验化学实验教学改革的成果，加强交流，总结经验，探索培养和提高本科生创新能力的思路、途径和方法"的宗旨，把"重参与，淡名次"的精神贯穿到了邀请赛的始终。

            邀请赛每两年举办一次。一般在7月中旬进行。

            官方地址：http://nuclt.fzu.edu.cn/html/sy/1.html



            九、全国高等医学院校大学生临床技能竞赛

            进一步推动临床实践教学改革，创新实践教学体系，加强临床教师队伍建设，加强医学生人文关怀精神和临床基础理论、基本知识、基本技能的培养，提升医学生创新能力、实践能力和团队合作意识，全面提高医学生综合素质和人才培养质量。



            十、全国大学生机械创新设计大赛

            全国大学生机械创新设计大赛经教育部高等教育司批准成立大赛组织委员会，是由教育部高等教育司发文举办的全国理工科重要课外竞赛活动之一。

            全国大学生机械创新设计大赛由全国大学生机械创新设计大赛组织委员会和教育部高等学校机械基础课程教学指导分委员会主办，全国机械原理教学研究会、全国机械设计教学研究会、各省市金工研究会联合著名高校和社会力量共同承办的一项大学生机械学科创新设计大赛。

            大赛每两年举办一次。

            官方地址：http://umic.ckcest.cn/

            竞赛解析：全国大学生机械创新设计大赛



            十一、全国大学生广告艺术大赛

            全国大学生广告艺术大赛(大广赛)--中国最大的高校广告艺术传播平台，是由教育部高等教育司指导、教育部高等学校新闻传播学类专业教学指导委员会、中国高等教育学会广告教育专业委员会共同主办，中国传媒大学、全国大学生广告艺术大赛组委会承办的全国高校文科大赛。大广赛是迄今为止全国规模最大、覆盖高等院校较广、参与师生人数多、国家级大学生赛事。

            2005年第一届大广赛开赛，成功举办了九届十次赛事，全国一千三百多所高校参与其中，数十万学生提交作品，形成了稳定的、成熟的、具有相当规模的大学生教学实践平台。

            官方地址：http://www.sun-ada.net/

            竞赛解析：全国大学生广告艺术大赛



            十二、全国大学生智能汽车竞赛

            全国大学生智能汽车竞赛是以智能汽车为研究对象的创意性科技竞赛，是面向全国大学生的一种具有探索性工程实践活动，是教育部倡导的大学生科技竞赛之一。

            本竞赛以“立足培养，重在参与，鼓励探索，追求卓越”为指导思想，旨在促进高等学校素质教育，培养大学生的综合知识运用能力、基本工程实践能力和创新意识，激发大学生从事科学研究与探索的兴趣和潜能,倡导理论联系实际、求真务实的学风和团队协作的人文精神，为优秀人才的脱颖而出创造条件。

            本竞赛以竞速赛为基本竞赛形式，辅助以创意赛和技术方案赛等多种形式。竞速赛以统一规范的标准硬软件为技术平台，制作一部能够自主识别道路的模型汽车，按照规定路线行进，并符合预先公布的其他规则，以完成时间最短者为优胜。创意赛是在统一限定的基础平台上，充分发挥参赛队伍想象力，以创意任务为目标，完成研制作品；竞赛评判由专家组、现场观众等综合评定。技术方案赛是以学术为基准，通过现场方案交流、专家质疑评判以及现场参赛队员和专家投票等互动形式，针对参赛队伍的优秀技术方案进行评选,其目标是提高参赛队员创新能力，鼓励队员之间相互学习交流。

            本竞赛过程包括理论设计、实际制作、整车调试、现场比赛等环节，要求学生组成团队，协同工作，初步体会一个工程性的研究开发项目从设计到实现的全过程。竞赛融科学性、趣味性和观赏性为一体，是以迅猛发展、前景广阔的汽车电子为背景，涵盖自动控制、模式识别、传感技术、电子、电气、计算机、机械与汽车等多学科专业的创意性比赛。本竞赛规则透明，评价标准客观，坚持公开、公平、公正的原则，保证竞赛向健康、普及、持续的方向发展。

            官方地址：https://smartcar.cdstm.cn/index/2.html



            十三、全国大学生交通科技大赛

            全国大学生交通科技大赛（简称：大赛）是在教育部高等学校交通运输类教学指导委员会支持下，由交通工程教学指导分委员会主办的全国性大学生科技竞赛。

            以交通运输科学技术问题为载体，培养大学生科学精神和科学素养、发现和解决问题的能力及团队协作精神，促进大学生学术活动开展，加强大学生科技文化交流，促进交通科学和技术的发展。

            官方地址：http://www.nactrans.com.cn/index



            十四、全国大学生电子商务“创新、创意及创业”挑战赛

            全国大学生电子商务“创新、创意及创业”挑战赛(以下简称“三创赛”)是激发大学生 兴趣与潜能，培养大学生创新意识、创意思维、创业能力以及团队协同实战精神的学科性竞赛。“三创赛”为高等学校落实教育部、财政部《关于实施高等学校本科教学质量与教学改革工程的意见》、开展创新教育和实践教学改革、加强产学研之间联系起到积极示范作用。

            官方地址：http://www.3chuang.net/

            竞赛通知：第十一届全国大学生电子商务“创新、创意及创业“挑战赛参赛报名通知竞赛解析：全国大学生电子商务“创新、创意及创业”挑战赛



            十五、大学生节能减排社会实践与科技竞赛

            全国大学生节能减排社会实践与科技竞赛是由教育部高等教育司主办、唯一由高等教育司办公室主抓的全国大学生学科竞赛。该竞赛充分体现了“节能减排、绿色能源”的主题，紧密围绕国家能源与环境政策，紧密结合国家重大需求，在教育部的直接领导和广大高校的积极协作下，起点高、规模大、精品多，覆盖面广，是一项具有导向性、示范性和群众性的全国大学生竞赛，得到了各省教育厅、各高校的高度重视。本活动每年举办一次。全国大学生节能减排社会实践与科技竞赛主要是激发当代大学生的青春活力，创新实践能力，承办单位一般为上届表现突出院校。目前全国几乎所有211大学都积极参与其中。

            官方地址：http://www.jienengjianpai.org/Default.asp



            十六、全国大学生工程训练综合能力竞赛

            全国大学生工程训练综合能力竞赛是教育部高等教育司发文举办的全国性大学生科技创新实践竞赛活动，是基于国内各高校综合性工程训练教学平台，为深化实验教学改革，提升大学生工程创新意识、实践能力和团队合作精神，促进创新人才培养而开展的一项公益性科技创新实践活动。

            官方地址：http://www.gcxl.edu.cn/index.htm

            竞赛通知：2020年第七届大学生工程训练综合能力竞赛（高含金量）



            十七、全国大学生物流设计大赛

            “全国大学生物流设计大赛”英文名称：National Contest On Logistics Design by University Students (NCOLD)是由教育部高等学校物流类专业教学指导委员会和中国物流与采购联合会共同举办的一项面向全国大学生的大型物流教学实践方面的竞赛活动，是教育部实施“质量工程”中的几项专业设计大赛之一，也是目前国内最具专业性、权威性、实用性的大学生物流大赛，大赛每两年举办一次。

            官方地址：http://www.clpp.org.cn/



            十八、“外研社杯”全国大学生英语系列赛

            “‘外研社杯’全国英语演讲大赛”、“‘外研社杯’全国英语写作大赛”和“‘外研社杯’全国英语阅读大赛”是由外语教学与研究出版社和教育部高等学校大学外语教学指导委员会、教育部高等学校英语专业教学指导分委员会联合举办的公益大赛。

            官方地址：

            http://uchallenge.unipus.cn/



            十九、全国大学生创新创业训练计划年会展示

            教育部高等教育司从2008年起，委托高校举办全国大学生创新论坛( 2012年更名为全国大学生创新创业年会)，至今已成功举办11届，年会遴选国家级大学生创新创业训练计划(以下简称“国创计划”) 参与项目学生进行学术交流和成果推介。

            年会主要内容包括大学生创新学术年会:遴选参加“国创计划”中创新训练项目学生的学术论文，以学术报告的形式进行学术交流。大学生创新创业项目展示:遴选“国创计划”中创新训练项目、创业训练项目和创业实践项目，以展板和实物作品演示的形式进行项目交流。大学生创新创业交流活动:参加年会的大学生可前往中国“互联网+”大学生创新创业大赛承办校参加相关活动。

            “国创计划” 始终坚持“兴趣驱动、自主实践、重在过程”的理念，其实施对于教育思想观念转变，学生主体意识和创新意识的提升均发挥了重要作用。



            二十、全国大学生机器人大赛RoboMaster

            全国大学生机器人大赛RoboMaster是由共青团中央、全国学联、深圳市人民政府联合主办的赛事，是中国最具影响力的机器人项目，是全球独创的机器人竞技平台，包含机器人赛事、机器人生态、以及工程文化等多项内容，正在全球范围内掀起一场机器人科技狂潮。全国大学生机器人大赛RoboMaster

            作为国内首个激战类机器人竞技比赛，RoboMaster大赛在其诞生伊始就凭借其颠覆传统的比赛方式、震撼人心的视听冲击力、激烈硬朗的竞技风格，吸引到全国数百所高等院校、近千家高新科技企业以及数以万计的科技爱好者的深度关注。参赛队员将通过比赛获得宝贵的实践技能和战略思维，将理论与实践相结合，在激烈的竞争中打造先进的智能机器人。

            除了大赛本身，RoboMaster还有机器人相关的夏令营、俱乐部、机器人课程等科技项目，旨在为科技爱好者提供一个全方位的平台来实现他们的科技理想。

            官方地址：http://www.cnrobocon.org/

            竞赛通知：第二十届全国大学生机器人大赛



            二十一、“西门子杯”中国智能制造挑战赛

            大赛原名为全国大学生控制仿真挑战赛、全国大学生工业自动化挑战赛，是在教育部与西门子（中国）有限公司签订战略合作框架下共同举办的。大赛由教育部高等学校自动化类专业教学指导委员会、西门子（中国）有限公司和中国仿真学会联合主办。大赛现已成功举办了十二届，原教育部副部长吴启迪教授与赵沁平院士曾近十次亲临竞赛现场指导工作并为获奖师生颁发获奖证书。大赛全国竞赛秘书处设在北京化工大学。

            大赛主要面向全国控制科学与工程、电气工程、机械工程、仪表科学与工程、信息与通讯工程、计算机科技与技术等相关学科的研究生、本科生，和全国自动化类、机电设备类、机械设计制造类、电子信息类、计算机类及通信类等相关专业的高职高专学生。

            竞赛内容涉及智能制造领域中的科技创新、产品研发、工程设计和智能应用等，为我国智能制造发展培养和选拔具备解决复杂工程问题的技术及创新人才。大赛以企业真实的工程项目和科研项目作为竞赛赛题，以真实的工业设备和工业环境作为赛场，以工业企业的工程标准作为考核评分指标，全面锻炼学生解决复杂工程问题的综合能力、系统思维。

            自2006年发展至今，已经成功举办12届。在各级政府、制造业企业和全国近600所高校、1000余学院的支持下，大赛已成为中国智能制造领域规模最大、规格最高的国家A类竞赛。

            官方地址：http://www.siemenscup-cimc.org.cn/home/index



            二十二、全国大学生化工设计竞赛

            着社会与科技的飞速发展，化工行业对工程技术人才的要求越来越高。而工程技术人才的创新能力集中体现在工程实践活动中创造新的技术成果的能力，包括新产品和新技术的研发，新流程和新装置的设计，新的工厂生产过程操作运行方案等等。

            为了多方面培养大学生的创新思维和工程技能，培养团队协作精神，增强大学生的工程设计与实践能力，实践“卓越工程师教育培养计划”，中国化工学会、中国化工教育协会、教育部高等学校化工类专业教学指导委员会在东华工程科技股份有限公司和恒逸石化股份有限公司的冠名赞助下举办“东华科技-恒逸石化杯”全国大学生化工设计竞赛。

            官方地址：https://cy.ncss.org.cn/index.html

            竞赛经验：全国大学生化工设计竞赛



            二十三、全国大学生先进成图技术与产品信息建模创新大赛

            全国大学生先进成图技术与产品信息建模创新大赛是由教育部高等学校工程图学课程教学指导委员会、中国图学学会制图技术专业委员会、中国图学学会产品信息建模专业委员会联合主办的图学类课程最高级别的国家级赛事。

            官方地址：http://www.dxsgraphics.cn/



            二十四、中国大学生计算机设计大赛

            "中国大学生计算机设计大赛"(下面简称"大赛")是由教育部高等学校计算机类专业教学指导委员会、教育部高等学校软件工程专业教学指导委员会、教育部高等学校大学计算机课程教学指导委员会、教育部高等学校文科计算机基础教学指导分委员会、中国教育电视台联合主办。

            "大赛"作品的计算机设计技术主要是依据理工农医类专业《计算机基础课程教学基本要求》以及《文科类专业大学计算机教学要求》的核心内容。

            "大赛"的参赛对象是本科各专业学生，即文史哲法教类、经管类、艺术类、理工类、农林类、医药类等六大系列的所有在校学生。

            官方地址：http://jsjds.ruc.edu.cn/Index.asp



            二十五、全国大学生市场调查与分析大赛

            大学生市场调查与分析大赛自2010年开始举办，是面向海峡两岸高校大学生的一项公益性专业赛事。大赛旨在引导大学生创新和实践，提高大学生的组织、策划、调查实施和数据处理与分析等专业实战能力，培养学生的社会责任感、服务意识、市场敏锐度和团队协作精神。今年2月22日，中国高等教育学会主办的“2018年度全国高校学科竞赛排行榜”发布会上，“全国大学生市场调查与分析大赛（CRA）”与“中国‘互联网+’大学生创新创业大赛”、“‘挑战杯’中国大学生创业计划大赛”等大赛并列进入“2014-2018全国高校学科竞赛排行榜”，成为统计与市场调查学科领域唯一入选的全国性大赛。

            官方地址：http://www.china-cssc.org/



            二十六、中国大学生服务外包创新创业大赛

            "中国大学生服务外包创新创业大赛"（以下简称大赛），是响应国家关于鼓励服务外包产业发展、加强服务外包人才培养的相关战略举措与号召，举办的每年一届的全国性竞赛。大赛均由中华人民共和国教育部、中华人民共和国商务部和无锡市人民政府联合主办，由国家服务外包人力资源研究院、无锡市商务局、无锡市教育局、江南大学承办。

            大赛的主要目的是搭建产学结合的大学生服务外包创新创业能力展示平台；促进校企交流，促进高等教育为服务经济发展提供人才保障；宣传服务经济，提升社会公众对服务外包产业发展的关注度和重视度。参赛队伍均来自中国国内高等院校，以本科生为主，自由组队。大赛开放方式竞赛，经过报名参赛、自主选题、分散备赛和集中答辩的环节，评选出相应的优秀团队。

            大赛在选题上呼应服务外包产业，关注服务科学；在形式上，注重学生的团队协作，在虚拟的商业环境中解决问题。赛题一方面来源于现代服务产业企业的现实需求，鼓励学生综合考虑业务模型、技术方案、商业运营等各种因素，提供完整方案，立足实际情况创新应用；另一方面，大赛还鼓励参赛团队提出有创造力的创意项目，在优秀方案的基础上实现创业，增强大学生的创新创业意识。在评审环节过程与结果并重，增强能力培养导向，尤其关注团队的综合素质、学习能力与问题解决能力。

            官方地址：http://www.fwwb.org.cn/

            竞赛通知：第十二届中国大学生服务外包创新创业大赛



            二十七、两岸新锐设计竞赛“华灿奖”

            两岸新锐设计竞赛“华灿奖”，旨在发现、推介两岸四地青年设计师的综合设计赛事。竞赛面向青年设计师和高校师生，以创新、时尚、实用为评审原则，选拔最具创新意识和培养潜力的青年设计人才，从而增进两岸四地青年设计人才的交流与互动，推动中国设计事业的创新发展。

            官方地址：http://www.huacanaward.org/



            二十八、中国高校计算机大赛——大数据挑战赛、团体程序设计天梯赛、移动应用创新赛、网络技术挑战赛

            大数据挑战赛(Big Data Challenge)是由教育部高等学校计算机类专业教学指导委员会、教育部高等学校软件工程专业教学指导委员会、教育部高等学校大学计算机课程教学指导委会和全国高等学校计算机教育研究会联合主办的高端算法竞赛 。

            作为一年一度的高端算法竞赛，高校大数据挑战赛已经成功举办了第四届。2019 年，大数据挑战赛正式被列入全国普通高校学科竞赛排行榜，被绝大多数的高校认定为A类学科竞赛，与本科生保研加分和奖学金直接挂钩。



            二十九、中国机器人大赛暨RoboCup机器人世界杯中国赛

            国内影响力最大的机器人竞赛是原中国机器人大赛暨RoboCup中国公开赛。该项赛事从1999年开始到2015年，一共举办了17届。从2016年开始，根据中国自动化学会对机器人竞赛管理工作的要求，原中国机器人大赛暨RoboCup中国公开赛中RoboCup比赛项目和RoboCup青少年比赛项目合并在一起，举办RoboCup机器人世界杯中国赛（RoboCup China Open）。原中国机器人大赛暨RoboCup中国公开赛中非RoboCup项目继续举办中国机器人大赛。根据2016年1月的中国自动化学会机器人竞赛工作会议精神，学会机器人竞赛与培训部已经开展了中国机器人大赛项目的审查工作，对原有的15个大项79个子项目逐一进行了审查。根据审查结果，将项目设置调整为17个大项39个子项目。在将原有的子项目进行了充分合并的基础上，邀请国内多所知名高校，设置了空中机器人、救援机器人、开源操作系统挑战赛等多项符合机器人发展热点和难点的比赛项目。经过项目调整，中国机器人大赛的整体水平得到了进一步提升，项目设置更加合理，技术难度涵盖不同层次，对参赛队的锻炼和评比作用更加明显。中国自动化学会机器人竞赛与培训部在学会的领导下，做好各项机器人赛事的组织工作，为推进机器人竞赛、培训、教育事业的发展而不懈努力。



            三十、全国大学生信息安全竞赛

            全国大学生信息安全竞赛分初赛和决赛。各高校组织、学生自愿报名参加由组委会组织的大赛；专家组评审通过的参赛队伍可进入决赛。进入决赛的参赛队伍数由专家组根据当年参赛队伍总数及参赛作品质量确定。

            参赛学生以队为单位参赛，每队不超过4 人(包含组长)。组长负责小组学生的参赛事宜，包括组队、报名、赛前准备、培训、赛后总结，以及与组委会秘书处联系等事宜。每名学生只能参加一支参赛队伍，每支参赛队伍只能报一个参赛题目。



            三十一、全国周培源大学生力学竞赛

            全国周培源大学生力学竞赛为教育部委托主办的大学生科技活动.旨在服务于教学和育人。它是一项为促进高等学校力学基础课程的改革、提高学生学习基础力学的兴趣的科技活动；也是一项为加强对理工科高校学生的素质教育和培养他们的动手能力、创新能力和团队协作精神的赛事；更是一项考验广大青年学生课堂力学知识能不能灵活运用、发现和选拔后继创新人才的课外活动。本竞赛不以盈利为目的。

            全国周培源大学生力学竞赛分为个人赛和团体赛，其中团体赛分为“理论设计与操作”和“基础力学实验”两部分。

            竞赛通知：第十三届全国周培源大学生力学竞赛

            竞赛解析：竞赛解析 | 全国周培源大学生力学竞赛



            三十二、全国大学生集成电路创新创业大赛

            集成电路是信息技术产业的核心，是支撑经济社会发展和保障国家安全的战略性、基础性和先导性产业，在国民经济关键领域中起着关键作用。为贯彻落实国家集成电路发展战略重要部署，服务我国集成电路产业发展大局，创新集成电路产业人才培养模式，为集成电路产业提供大批优秀的后备人才，工业和信息化部人才交流中心特举办“全国大学生集成电路创新创业大赛”。

            “全国大学生集成电路创新创业大赛”以服务产业发展需求为导向，以提升我国集成电路产业人才培养质量为目标，打造产学研用协同创新平台，将行业发展需求融入教学过程，提升在校大学生创新实践能力、工程素质以及团队协作精神，助力我国集成电路产业健康快速发展。

            大赛一般设置初赛、分赛区决赛、全国总决赛三个环节，如杯赛有特殊要求，以杯赛要求为准。本届大赛特设置校内选拔赛环节，校内选拔赛无统一要求，学校可根据自身情况选择申报。



            三十三、全国大学生光电设计竞赛

            全国大学生光电设计竞赛由中国光学学会主办，竞赛意指促进光电知识的普及，加强大学生实践、创新能力和团队精神的锻炼与培养，促进高等教育改革。

            全国大学生光电设计竞赛是中国光学学会、教育部高等学校光电信息科学与工程专业教学指导分委员会主办的一项全国性重要赛事，是高校光电类专业的顶级赛事。该赛事每两年一届。



            三十四、全国大学生金相技能大赛

            全国大学生金相技能大赛最初是由清华大学、北京科技大学、天津大学、国防科技大学、昆明理工大学、重庆大学、东南大学、中南大学、湖南大学、上海应用技术学院等高校联合发起的一项大学生赛事。第一届全国大学生金相技能大赛于2012年12月在北京科技大学举办，此后每年举办一届。2015年8月，教育部高等学校材料类专业教学指导委员会正式发文，决定作为大赛的主办单位对大赛的组织工作进行具体指导。自此，全国大学生金相技能大赛成为一项得到教育部有关部门认可的全国性大学生赛事。

            官方地址：http://www.mse-cn.com/



            三十五、蓝桥杯全国软件和信息技术专业人才大赛

            大赛分为个人赛和设计赛两大项。本届大赛为响应国务院关于《新一代人工智能发展规划》的有关精神及推进两化融合人才培养，大赛软件类竞赛科目新增“Python程序设计”、电子类竞赛科目新增“物联网设计与开发”。

            竞赛通知：第十二届蓝桥杯全国软件和信息技术专业人才大赛（高含金量）



            三十六、全国高校数字艺术设计大赛

            “未来设计师”全国高校数字艺术设计大赛（NCDA大赛）由工业和信息化部人才交流中心主办，NACG数字艺术人才培养工程办公室与未来设计师云承办，是大学生积极参与的具有广泛影响力的专业赛事之一，为艺术设计领域的知名赛事，得到“学习强国”学习平台，中国教育报，人民网等权威媒体的报道；大赛对标联合国可持续发展目标，得到联合国机构的赞赏，2019年受邀至日内瓦联合国欧洲总部举办优秀作品展；2020年成功入选中国高等教育学会《全国普通高校学科竞赛排行榜》，进一步提升了学术影响力，参赛阵容强、层次高、区域广、梯队全，90%排名前100的高校派选手参赛，遥遥领先于其他同类赛事。

            官方地址：http://www.ncda.org.cn/

            竞赛通知：第九届全国数字艺术设计大赛



            三十七、全国大学生地质技能竞赛

            全国大学生地质技能竞赛（以下简称“竞赛”）是中国地质调查局、中国地质学会地质教育研究分会主办的面向全国地质类大学生的科技活动。

            根据参赛学生层次设定本科组和专科组两套竞赛题目，包括“理论知识”和“技能操作”两部分，以地学基本知识和技能应用为基础，主要涉及古生物、地层、矿物、岩石、矿床、构造、地球物理、地球化学及其它相关学科基本技能，既考虑一般学生能达到基本要求，又给优秀学生充分发挥与创新的余地。

            竞赛题目具实际意义和应用背景，结合地学教学的基本内容和新技术的应用趋势，着重考核参赛学生综合运用基础知识进行理论设计和实践工作的基本能力和综合技能，鼓励参赛学生崇尚地球科学、探索地球奥秘、投身地质事业。



            三十八、“中国软件杯”大学生软件设计大赛

            为积极响应《国家中长期教育改革和发展规划纲要(2010-2020年)》和《软件和信息技术服务业发展规划(2016-2020年)》，科学引导高校学子参加科研活动，实现应用型人才培养和产业需求有效衔接，推动我国软件和信息技术服务业高质量发展，工业和信息化部、教育部和江苏省人民政府共同创办了面向中国高校在校学生(含高职)的公益性软件设计大赛，即“中国软件杯”大学生软件设计大赛(以下简称“大赛”)。

            官方地址：http://www.cnsoftbei.com/



            三十九、中美青年创客大赛

            大赛以“共创未来”为主题，倡导参赛者关注社区、教育、环保、健康、能源、交通等可持续发展领域，结合创新理念和前沿科技，打造具有社会和产业价值的全新作品。

            大赛将通过比赛的形式促进中美两国创客文化与生态的建设，助力中国创客创新社区及众创空间生态环境的不断优化，并充分体现中美人文交流特色，为两国青年搭建交流沟通的平台。推动中美两国青年创客在创新领域的深度交流，进而加强两国在青年层面上的文化交流与沟通。

            官方地址：http://www.chinaus-maker.org/



            四十、米兰设计周--中国高校设计学科师生优秀作品展

            征集范围：1. “高校艺术学科师生海外学习计划”成员院校师生的优秀作品，包括在校大学生和高校教师。2. 全国高校创新设计大赛、中国国际大学生设计双年展历届获奖作品。

            类型：1.设计类：视觉传达设计、产品设计、室内设计、时尚设计、建筑设计、景观设计等；2. 数字媒体与影视类：动画、影视短片等。



            四十一、中国大学生机械工程创新创意大赛

            中国大学生机械工程创新创意大赛智能制造大赛由中国机械工程学会、教育部高等学校机械类专业教学指导委员会、教育部高等学校材料类专业教学指导委员会、教育部高等学校工业工程类专业教学指导委员会联合主办。大赛旨在推动智能制造先进理念传播及技术应用，为智能制造人才教育确立风向标，加快培养和选拔符合产业需求的创新型复合人才及系统型人才，提升智能制造领域的创新能力，推动中国智能制造的可持续发展。

            比赛由同济大学、汉诺威米兰展览（上海）有限公司承办，上海犀浦智能系统有限公司、西门子工厂自动化工程有限公司、西门子工业软件有限公司、机械工业出版社、中国创造学会智能制造与服务分会协办。

            本比赛为智能制造领域国家级专业竞赛，每年一届，2020年为第三届比赛。本届比赛初赛将于2020年8月份在全国各分赛区举行，决赛将于2020年11月初在上海新国际博览中心举行。
            </p>
        </div>
    </div>
</template>

<script>
    export default {
        name: '',
        data() {
            return {
                moreknow: '',
            }
        }
    }
</script>

<style scoped>
    
</style>